Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: The Government of Guam received a grant of $199,500 from the United States Department of Justice for the Safe Neighbourhoods project to reduce gun-related crimes by increasing coordination among federal, state and local law enforcement agencies.48
zh: 53. 关岛政府收到美国司法部为邻里安全项目提供的199 500美元补助金，用于加强联邦、州和地方执法机构的协调以减少持枪犯罪。

source: Guam's unemployment rate was 11.4 per cent in 2002, down from 13.5 per cent in 2001.49 However, with the economic outlook for Guam having improved significantly over the reporting period, the Governor, in his State of the Island Address, indicated that during the 2003-2004 two-year period almost 1,400 jobs had been created and the unemployment rate had dropped by almost one third (see also para. 26 above).50
zh: 54. 2001年关岛的失业率为13.5％，2002年则降至11.4％。 49 不过，报告所述期间关岛的经济展望已明显改善，总督在其岛情咨文中表示，2003-2004两年期间内创造了将近1 400个职位，失业率已降低了将近三分之一（并参看下文第26段）。

source: Guam has an extensive public and private education system.
zh: 55. 关岛有庞大的公立和私立教育系统。

source: The public education system includes the University of Guam, Guam Community College, four public high schools, seven middle schools and 27 elementary schools.
zh: 公立教育系统包括关岛大学、关岛社区学院、四所公立高中、七所中学和27所小学。

source: The private system includes two business colleges, five high schools and several elementary schools, most of which are affiliated with Roman Catholic and Protestant religious denominations.
zh: 私立系统包括两所商学院、五年高中和几所小学；这些私立学校多数为天主教和基督教开设。

source: A new bill, the Guam Charter Schools Act, allowed the establishment of private charter schools independent from the Department of Education.51
zh: “关岛特许学校法”新法案通过后，开设了独立于教育局的私立特许学校。

source: In October 2004, the Department of Education passed a $165.3 million budget for the fiscal year 2005, $25.5 million more than in the previous year.
zh: 56. 2004年10月，教育部通过了1.653亿美元的2005财政年度预算，比前一年增加了2 550万美元。

source: However, according to the Department's Superintendent, Juan Flores, the Department of Education would need to be cautious to ensure that revenues would actually meet the budget, because the amount was only an appropriation.
zh: 不过，据教育部长胡安·弗洛雷斯称，教育部必须谨慎行事以确保收入会真正符合预算，因为这只是个批款额。

source: The budgeted amount would allow the Department of Education to hire more teachers, purchase books and give pay raises to school aides and teachers, and thereby overcome some of the problems reported in the past, such as finding and retaining qualified teachers.52
zh: 编入预算的数额使教育部得以聘请更多的教师，购买书籍和提高学校辅助人员和教师的薪金，从而克服过去报告的各种问题，例如寻找和保留合格教师。

source: Officials of the Department of Education are preparing a report, which should help parents evaluate Guam's schools and the education offered.
zh: 57. 教育部的官员们正在编写一份报告，该报告应可帮助评价关岛的学校及提供的教育。

source: Each of the island's 37 schools will be evaluated and given a grade.
zh: 会对37所学校的每一所进行评价并评级。

source: The report is required by Public Law 26-26 and by the federal education reform law “No Child Left Behind”.53
zh: 该报告是从公法26-26和联邦教育改革法“不会让任何儿童落在后面”要求编写的。

source: In October 2004, the federal Government lifted a financial restriction associated with the Department of Education's so-called high-risk grantee status.
zh: 58. 2004年10月，联邦政府解除与教育部所谓的高危受补贴人地位有关的财政限制。

source: In September 2003, the federal Government assigned the Department of Education the high-risk status because it had failed to have its financial reports audited during the past four years, thereby limiting it to receiving only 50 per cent of federal grant money.54
zh: 2003年9月，联邦政府给予教育部高危地位，因为过去四年内它的财务报告没有受审计，因而限制教育部只收取联邦补助金的50％。

source: In his 2005 State of the Island Address, Governor Camacho noted the new “Adopt-a-school” programme, whereby businesses, Government employees and individual citizens came together and cleaned up schools in time for the new school year.
zh: 59. 卡马乔总督在其2005年岛情咨文内指出，根据新的“领养一所学校”方案，商业、政府雇员和个别公民共同为新学年及时清洁学校。

source: Additionally, he pointed out that the Commission on Teaching Excellence has teamed up with the Department of Education and is undertaking education reform, which for the first time is being driven by parents, teachers and principals.
zh: 此外，他指出优质教学委员会与教育部合作进行教育改革，第一次由家长、教师和校长共同驱动。

source: A health-care reform law, which entered into force in May 2004, requires that residents who rely on the Government's Medically Indigent Programme should go to one of two regional public health-care clinics instead of private health-care providers.
zh: 60. 保健改革法于2004年5月生效，要求依靠政府医疗贫困方案的居民应到两个区域公共门诊部之一而不是到私营提供保健服务者求医。

source: There is concern in the medical community that the new structure penalizes patients and other health-care providers and might result in long waits at clinics and overcrowding in hospital emergency rooms.55
zh: 医务界有人担心新的结构惩罚病人和其他提供保健服务者，可能导致在门诊部长时期等候及医院急救室过度拥挤。

source: The Government of Guam will receive a $5 million grant over a five-year period from the United States Department of Health and Human Services to implement a strategic prevention framework for substance abuse prevention.56
zh: 61. 关岛政府将在五年期间内将收到美国卫生与公共服务部500万美元的补助金，用于执行防止药物滥用战略防御框架。

source: A major issue in the federal Government's relations with Guam is migration from the Freely Associated States of the Marshall Islands, Micronesia (Federated States of) and Palau.
zh: 62. 联邦政府与关岛关系中的一个重大问题是来自马绍尔群岛、密克罗尼西亚联邦和帕劳这几个自由联系国的移民问题。

source: The Act enabled citizens of the Freely Associated States to enter Guam and to engage lawfully in occupations as non-immigrant aliens.57 Those immigrants and their American-born children have settled in Guam, Hawaii and the Northern Mariana Islands, which has strained the resources of recipient States and Territories.
zh: 根据该法，自由联系国的公民得以进入关岛，并以非移民外国人的身份合法工作。 57 这些移民和他们在美国出生的孩子在关岛、夏威夷和北马里亚那群岛落户，使接收州和领土的资源陷于紧张。

source: In order to reimburse Guam and other Compact Territories for the cost of providing Government services for regional immigrants, the federal Government has issued Compact-impact funding.
zh: 63. 为了补偿关岛和其他协约领土向该区域移民提供政府服务的费用，联邦政府提供条约法影响补助金。

source: Additional Compact-impact reimbursement is authorized if impact costs rise above the mandatory appropriation of $30 million per year.
zh: 如果条约法影响费用超出3 000万美元的法定拨款额，即授权增加条约法影响偿还额。

source: At the same time, at the request of the Governor of Guam, the President is authorized to release, reduce or waive, in whole or in part, any amounts owed by the Government of Guam to the United States Government as an offset for past Compact-impact costs that were not reimbursed.
zh: 同时，应关岛总督的请求，授权总统全部或部分地释放、减少或放弃关岛政府欠联邦政府的任何数额，以抵销过去未获偿还的条约法影响费用。

source: Those costs are estimated by Guam to total $187 million.58
zh: 关岛估计这笔费用共达1.87亿美元。

source: In his budget proposal for the fiscal year 2006, the President of the United States announced that Guam will receive $14.2 million in Compact funding.59
zh: 64. 美国总统在其2006财政年度拟议预算内宣布关岛将收到1 420万美元的条约资金。

source: In addition, the immigration policies currently applied to Guam have resulted in a considerable increase in migration from countries, particularly the Philippines, to Guam.
zh: 65. 此外，目前对关岛实施的移民政策使其他国家、特别是菲律宾向关岛的移民大幅度增加。

source: There have been no further developments since the issuance of the 2003 working paper (A/AC.109/2003/15).
zh: 66. 自2003年工作文件（A/AC.109/2003/15）印发以来，未有进一步的事态发展。

source: Guam continues to experience environmental problems related to the United States occupation during the Second World War (see A/AC.109/2001/4, para.
zh: 67. 关岛仍然面临美国在第二次世界大战期间占领造成的环境问题（见A/AC.109/2001/4，第83段）。

source: In January 2002, the Navy agreed to pay $42,000 in fines and to spend $380,000 to improve its waste management, after the United States Environmental Protection Agency found that the Navy Public Works Center had handled hazardous waste poorly in the year 2000.60 In October 2004, the Washington-based Board of Radiation Effects Research Committee started to examine possible radiation exposure Guam residents might have suffered as a result of the United States nuclear tests in the Marshall Islands in the 1950s.61
zh: 美国环境保护署发现，2000年海军公共工程中心处理有害废料方式不妥，结果海军于2002年1月同意支付罚款4.2万美元，并出资38万美元改进废料管理工作。 60 2004年10月，以华盛顿为基地的辐射效应研究委员会理事会开始审查关岛居民可能因1950年代美国在马绍尔群岛进行核试而遭受的辐照。

source: In 2002, the United States Fish and Wildlife Service decided to designate 25,000 acres of Guam, about 19 per cent of the island, a critical habitat for the island's endangered bird and bat species.
zh: 68. 2002年，美国渔业和野生生物局决定把关岛25 000英亩（约占该岛面积19％）的土地划作该岛濒危鸟类和蝙蝠类的重要栖息地。

source: The land, which mostly belongs to the military, did not change ownership, but all federally funded land projects have to be reviewed to ensure that they do not affect species' native habitat.
zh: 这片土地多属于军方，其所有权不会改变，但此地所有联邦供资的项目都要加以审查，确保其不影响各物种的天然栖息地。

source: In October 2004, the United States Fish and Wildlife Service also decided to designate 6,409 acres of land a critical habitat for three bat species.62
zh: 2004年10月，美国渔业和野生生物局决定把6 409英亩的土地划作三种蝙蝠种类的重要栖息地。

source: The United States Senate passed a bill that provides $77 million to Guam to finance eradication programmes to wipe out the brown tree snake.63 The brown tree snake poses a threat to Guam's biodiversity.
zh: 69. 美国参议院通过一项法案向关岛提供7 700万美元资助消除方案，以消除褐树蛇。 63褐树蛇危及关岛的生物多样性。

source: It was presumably introduced into Guam via military cargo and has no natural predators in Guam.
zh: 推测这是经由军事货运带进关岛的，而且在关岛没有天然、捕食者。

source: Guam is a member of the secretariat of the Pacific Community, a 27-member organization dedicated to providing technical advice, assistance, training and research to promote the development of its members.
zh: 71. 关岛是太平洋府社区组织秘书处的成员之一。 该组织有27个成员，宗旨是提供技术咨询、援助、培训并开展研究，促进成员的发展。

source: The issue of the political status of the island has not been addressed since the new Governor, Felix Camacho, took office in January 2003.
zh: 72. 关岛新总督费利克斯·卡马乔于2003年1月就任以来，关岛政治地位问题尚未得到讨论。

source: However, on 2 November 2004, Guam was scheduled to hold a plebiscite on self-determination to determine the future political status of the island.
zh: 不过，关岛定于2004年11月2日举行一次自决全民投票以确定该岛的未来政治地位。

source: The plebiscite was postponed, primarily because eligible voters had not been identified and registered.64
zh: 全民投票推迟举行，主要是因为没有鉴定和登记合格选民。

source: In a statement made at the 72nd plenary meeting of the General Assembly on 9 December 2003 (see A/58/PV.72), the representative of the United States said that the United States could not support the draft resolution (A/58/L.21) on the implementation of the Declaration on the Granting of Independence to Colonial Countries and Peoples because, by adopting a narrow definition of decolonization, the draft resolution failed to take into account the complex reality of Non-Self-Governing Territories.
zh: 73. 2003年12月9日，美国代表在大会第72次全体会议上发言指出(见A/58/PV.72)，美国不能支持关于给予殖民地国家和人民独立宣言执行情况的决议草案（A/58/L.21）。 决议草案采用了狭义的非殖民化定义，未能考虑到非自治领土的复杂现实。

source: For the United States, the very term “non-self-governing” seemed inappropriate for Territories able to establish their own Constitution, elect their own public officers, have representation in Washington, D.C., and choose their own economic path.
zh: 美国认为，对能够制定自己的宪法、选出自己的政府官员、在美国首都华盛顿特区派有代表并选择自己的经济道路的领土使用“非自治”一词是不合适的。

source: The United States was fully supportive when countries chose independence and was proud to welcome them as equal and sovereign partners.
zh: 74. 当一领土选择独立，美国充分支持，自豪地欢迎它们成为平等和主权伙伴。

source: In the case of Territories that did not choose independence, however, the United States also supported the right of people of those Territories to a full measure of self-government, including the rights to integration and free association.
zh: 然而，对于一些不选择独立的领土，美国也支持这些领土的人民享有充分自治，包括合并和自由联系的权利。

source: The United States expressed the view that the world encompassed a variety of peoples, places and political circumstances, and that richness did not allow for just one path.
zh: 美国认为这个世界的民族、地方，政情各异，因其丰富多样性可选择的途径不限于一。

source: It believed that a single standard of decolonization should not be applied to every Territory, and it called upon all Member States to respect the choices made by residents of Non-Self-Governing Territories.
zh: 美国认为，单一的非殖民化标准不应适用于每个领土，美国呼吁全体会员国尊重非自治领土居民的选择。

source: In conclusion, the representative said that the United States looked forward to a significant dialogue with the Committee of 24 in 2004, and that it was the Government's hope that all parties would cooperate to achieve a reduction in the number of Non-Self-Governing Territories.
zh: 75. 该代表最后说：美国盼望在2004年同24国委员会展开有意义的对话；政府希望所有各方开展合作，以便减少非自治领土的数目。

source: On 10 December 2004, the General Assembly adopted resolution 59/134 A and B without a vote.
zh: 76. 2004年12月10日，大会未经表决通过了第59/134 A和B号决议。

source: Section VI of resolution 59/134 B is devoted specifically to Guam.
zh: 第59/134 B号决议第六节专门针对关岛问题。

source: 3 http://www.cia.gov.
zh: 3 hhttp://www.cia.gov。

source: 4 Bank of Hawaii, Guam Economic Report, October 2003 (see www.boh.com/econ).
zh: 4 夏威夷银行，《关岛经济报告》，2003年10月（见www.boh.com/econ）。

source: 5 United States Department of the Interior, Office of Insular Affairs, Fact Sheet, 1998.
zh: 5 美国内政部岛屿事务署，《实况介绍》，1998年。

source: 6 Pacific Daily News, 13 October 2004 (see www.guampdn.com); press release, “President signs Guam Judicial Bill into law”, 31 October 2004 (see www.house.gov/bordallo).
zh: 6 《太平洋日报》，2004年10月13日（见www.guampdn.com）；新闻稿“总统签署关岛司法法案为法律”2004年10月31日，（见www.house.gov/bordallo）。

source: 8 Pacific Daily News, 4 November 2004 (see www.guampdn.com).
zh: 8 《太平洋日报》，2004年11月4日（见www.guampdn.com）。

source: 9 Ibid., 27 October 2004 (see www.guampdn.com).
zh: 9 同上，2004年10月27日（见www.guampdn.com）。

source: 10 “Governing Guam Before and After the War”, Guam Political Status Education Coordination Committee, Agana, Guam, 1994.
zh: 10 “二次大战前及战后的关岛管理”，关岛政治地位教育协调委员会，关岛，阿加尼亚，1994年。

source: 11 Ibid., “Bill 363 approved to dodge total shutdown”, 2 October 2004, and “Agency shutdown loom”, 30 September 2004 (see www.guampdm.com).
zh: 11 同上，“通过第363号法案以回避完全停止运作”，2004年10月2日，以及“出现机构停止运作”，2004年9月30日（见www.guampdn.com）。

source: 12 Press release, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
zh: 12 新闻稿，“布什总统向国会发送2006财政年度拟议预算”，2005年2月7日（见www.house.gov/bordallo）。

source: 13 Pacific Daily News, “White House denies request for debt relief”, 1 January 2005 (see www.guampdm.com); press release, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
zh: 13 《太平洋日报》，“白宫拒绝债务减免要求”2005年1月1日(见www.guampdn.com)；新闻稿“总统向国会发送2006财政年度拟议预算”，2005年2月7日（见www.house.gov/bordallo）。

source: 14 Pacific Islands Report, “Guam faces US$ 67 million revenue shortfall”, 23 February 2005 (see www.guampdn.com).
zh: 14 《太平洋各岛屿情况报告》，“关岛面临6 700万美元收入短缺，2005年2月23日（见www.guampdn.com）。

source: 15 Ibid., “Guam shouldn't borrow to pay debt”, 26 January 2005 (see www.guampdn.com).
zh: 15 同上，“关岛不应取钱还债”，2005年1月26日（见www.guampdn.com）。

source: 16 Press release, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
zh: 16 新闻稿“布什总统向国会发送2006财政年度拟议预算”,2005年2月7日(见www.house.gov/bordallo)。

source: 17 “Guam” (see www.encarta.com).
zh: 17 “关岛”(见www.encarta.com)。

source: 18 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
zh: 18 《太平洋日报》，《岛情咨文》演说,2005年2月21日(见www.guampdn.com)。

source: 19 Ibid., “Economic data questioned”, 22 February 2005 (see www.guampdn.com).
zh: 19 同上“经济数据受质疑”2005年2月22日(见www.guampdn.com)。

source: 20 Ibid., State of the Island Address, 21 February 2005 (see www.guampdn.com).
zh: 20 同上,《岛情咨文》演说,2005年2月21日(见www.guampdn.com)。

source: 21 United States Department of the Interior, Office of Insular Affairs, “An update on the economies of Guam and the Northern Mariana Islands”, May 2004 (see www.doi.gov/oia).
zh: 21 美国内政部岛屿事务署,“关岛和北马里亚纳岛最新经济情况”,2004年5月(见www.doi.gov/oia)。

source: 24 United States Department of the Interior, Office of Insular Affairs, “Secretary's Conference on Business Opportunities in the Islands”, 23 September 2004 (see www.businessopportunitiesconference.com).
zh: 24 美国内政部岛屿事务署,秘书关于岛内商机的会议,2004年9月23日(见www.businessopportunitiesconference.com)。

source: 25 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
zh: 25 《太平洋日报》，《岛情咨文》演说,2005年2月21日(见www.guampdn.com)。

source: 26 Ibid.
zh: 26 同上。

source: 27 Bank of Hawaii, Economic Report on Guam, October 2003 (see www.boh.com/econ).
zh: 27 夏威夷银行，《关岛经济报告》，2003年10月（见www.boh.com/econ）。

source: 28 Pacific Daily News, “Firm: Real estate up in '04”, 12 February 2005 (see www.guampdn.com).
zh: 28 《太平洋日报》，“公司:04年房地产上升”,2005年2月12日(见www.guampdn.com)。

source: 29 Ibid., “Tourism scores with sports”, 18 January 2004 (see www.guampdn.com).
zh: 29 同上,“旅游业因运动得分”,2004年1月18日(见www.guampdn.com)。

source: 31 United States Department of the Interior, Office of Insular Affairs, “An update on the Economies of Guam and the Northern Mariana Islands”, May 2004 (see www.doi.gov/oia).
zh: 31 美国内政部岛屿事务署,“关岛和北马里亚纳岛最新经济情况”,2004年5月(见www.doi.gov/oia)。

source: 32 Kuam News8, “Recent GVB marketing campaigns paying off with huge swells of arrivals”, 26 February 2005 (see www.kuam.com).
zh: 32 Kuam News8,“Recent GVB marketing campaigns paying off with huge swell of arrivals”,2005年2月26日(见www.kuam.com)。

source: 33 Pacific Daily News, “Tourism scores with sports”, 18 January 2004 (see www.guampdn.com).
zh: 33 《太平洋日报》，“旅游业因运动得分”2004年1月18日(见www.guampdn.com)。

source: 34 Bank of Hawaii, Economic Report on Guam, August 2001 (see www.guampdn.com).
zh: 34 夏威夷银行，《关岛经济报告》，2001年8月(见www.guampdn.com)。

source: 35 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
zh: 35 《太平洋日报》，《岛情咨文》演说，2005年2月21日(见www.guampdn.com)。

source: 36 BBC Monitoring Asia Pacific, 20 March 2003.
zh: 36 英国广播公司《聚焦亚太》节目,2003年3月20日。

source: 37 Ibid., 16 December 2002.
zh: 37 同上，2002年12月16日。

source: 38 Pacific Daily News, Year in Review 2004, 31 December 2004 (see www.guampdn.com).
zh: 38 《太平洋日报》，《2004年回顾》，2004年12月31日（见www.guampdn.com）。

source: 39 Ibid., 10 December 2001.
zh: 39 同上，2001年12月10日。

source: 40 Ibid., Year in Review 2002, “Water Contamination, Pressure Woes” (see www.guampdn.com).
zh: 40 同上，《2002年回顾》，“Water Contamination, Pressure Woes”（见www.guampdn.com）。

source: 42 Ibid., State of the Island Address, 22 February 2004 (see www.guampdn.com).
zh: 42 同上，《岛情咨文》演说，2004年2月22日（见www.guampdn.com）。

source: 43 Ibid., 21 March 2001.
zh: 43 同上，2001年3月21日。

source: 44 Ibid., 9 January 2003.
zh: 44 同上，2003年1月9日。

source: 45 Ibid., 6 January 2005 (see www.guampdn.com).
zh: 45 同上，2005年1月6日（见www.guampdn.com）。

source: 46 www.defensenews.com, 14 January 2004.
zh: 46 www.defensenews.com,2004年1月14日。

source: 47 State of Our Island Address by Felix Camacho, Governor of Guam, 4 February 2004.
zh: 47 关岛总督费利克斯·卡马乔发表《岛情咨文》，2004年2月4日。

source: 48 www.hawaiipublicradio.org, 14 October 2004.
zh: 48 www.hawaiipublicradio.org,2004年10月14日。

source: 49 Bank of Hawaii, Economic Report on Guam, October 2003 (see www.boh.com/econ).
zh: 49 夏威夷银行，《关岛经济报告》，2003年10月（见www.boh.com/econ）。

source: 50 Pacific Daily News, State of the Island Address, 21 February 2005 (see www.guampdn.com).
zh: 50 《太平洋日报》，《岛情咨文》演说，2005年2月21日（见www.guampdn.com）。

source: 51 Ibid., 30 January 2002.
zh: 51 同上，2002年1月30日。

source: 52 Ibid., 5 October 2004 (see www.guampdn.com).
zh: 52 同上，2004年10月5日（见www.guampdn.com）。

source: 53 Ibid., 25 October 2004 (see www.guampdn.com).
zh: 53 同上，2004年10月25日（见www.guampdn.com）。

source: 54 Ibid., 15 October 2004 (see www.guampdn.com).
zh: 54 同上，2004年10月15日（见www.guampdn.com）。

source: 55 Ibid., 13 October 2004 (see www.guampdn.com).
zh: 55 同上，2004年10月13日（见www.guampdn.com）。

source: 56 Ibid., 8 October 2004 (see www.guampdn.com).
zh: 56 同上，2004年10月8日（见www.guampdn.com）。

source: 57 United States Department of the Interior, Office of Insular Affairs, Report on the State of the Islands, 1999, chap. 4.
zh: 57 美国内政部岛屿事务署，《各岛屿情况报告》，1999年，第4章。

source: 58 News release, Congresswoman Bordallo, 17 December 2003 (see www.house.gov/bordallo).
zh: 58 驻国会代表博尔达略的新闻稿，2003年12月17日（见www.house.gov/Bordallo）。

source: 59 Pacific Daily News, “White House denies request for debt relief”, 1 January 2005 (see www.guampdm.com); press release, 7 February 2005, “President Bush Sends Congress FY 2006 Budget Proposal”, 7 February 2005 (see www.house.gov/bordallo).
zh: 59 《太平洋日报》“白宫拒绝债务减免要求”，2005年1月1日（见www.guampdn.com）；新闻稿，“布什总统向国会发送2006财政年度拟议预算”，2005年2月7日（见wwww.house. gov/bordallo）。

source: 60 Ibid., 11 January 2002.
zh: 60 同上，2002年1月11日。

source: 61 www.hawaiipublicradio.org, 11 October 2004.
zh: 61 wwww.hawaiipublicradio.org,2004年10月11日。

source: 62 United States Department of the Interior, Fish and Wildlife Service, Federal Register Vol. 69, No. 208.
zh: 62 美国内政部渔业和野生生物局，《联邦公报》第69卷，第208号。

source: 63 Pacific Daily News, 12 October 2004 (see www.guampdn.com).
zh: 63 《太平洋日报》，2004年10月12日（见www.guampdn.com）。

source: 64 Ibid., 12 September 2004 (see www.guampdn.com); see also paragraphs 12-16 of the present report.
zh: 64 同上，2004年9月12日（见www.guampdn.com）；并参看本报告第12-16段。

source: Privileges and immunities for individuals serving on constituted bodies established under the Kyoto Protocol
zh: 在《京都议定书》之下所设各机构 任职的个人的特权和豁免

source: Paragraphs Page
zh: 五、结论65 17

source: Introduction Mandate The Executive Board of the clean development mechanism (CDM), in its report to the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol (COP/MOP), at its first session, has expressed concern about the absence of privileges and immunities for its members and the impact this may have on the functioning of the CDM (see FCCC/KP/CMP/2005/4 and Add.1).
zh: 1. 清洁发展机制执行理事会在提交作为《京都议定书》缔约方会议的《公约》缔约方会议(《议定书》/《公约》缔约方会议)第一届会议的报告中表示关注该机制成员不享受特权和豁免的情况，以及这一情况可能对清洁发展机制运作的影响(见FCCC/KP/CMP/2005/4和Add.1)。

source: The Board has requested the COP/MOP to consider this issue and take steps to find a solution.
zh: 理事会请《议定书》/《公约》缔约方会议审议这个问题并采取步骤寻求解决办法。

source: Scope of the note The secretariat has prepared this note to assist Parties in their consideration of this matter.
zh: 2. 秘书处编写本说明，是为了协助缔约方审议这个问题。

source: The note discusses the regime of privileges and immunities in the context of the United Nations, and in the context of the Convention and the Kyoto Protocol.
zh: 本说明联系联合国以及《公约》和《京都议定书》讨论特权与豁免问题。

source: It addresses some of the potential risks of legal action by third parties participating in Kyoto Protocol mechanisms against individuals serving as members, alternates and experts of constituted bodies (i.e. the Executive Board of the CDM, the Article 6 Supervisory Committee, the Compliance Committee, and expert review teams under Article 8).
zh: 其中述及参加《京都议定书》机制的第三方针对在各组成机构(即，清洁发展机制执行理事会、第六条监督委员会、遵约委员会，以及第八条之下的专家审评组)担任成员、候补成员和专家的个人提起法律行动的某些潜在风险。

source: It outlines options for providing the necessary privileges and immunities to members, alternates and experts of constituted bodies and for putting in place a process whereby third parties may settle disputes against these individuals.
zh: 本说明概述了各种备选办法，以便为各组成机构成员、候补成员和专家提供必要特权与豁免，以及确定应设置什么程序以便第三方可据以解决针对这些个人的争端。

source: Possible action by the Conference of the Parties serving as the meeting of the Parties to the Kyoto Protocol The COP/MOP may wish to consider and adopt a decision on whether and how privileges and immunities should be provided to members, alternates and experts of constituted bodies in the discharge of their functions under the Kyoto Protocol, and what process should be put in place whereby third parties may settle any disputes against these individuals.
zh: 3. 《议定书》/《公约》缔约方会议不妨审议并通过一项决定，确定是否应及如何为所属各机构成员、候补成员和专家提供为履行《京都议定书》之下的职能而需要的特权与豁免，以及应设置什么程序以便第三方可据以解决针对这些个人的争端。

source: Overview The regime of privileges and immunities under the United Nations Article 105, paragraph 1, of the Charter of the United Nations provides that: “The Organization shall enjoy in the territory of each of its Members such privileges and immunities as are necessary for the fulfilment of its purposes”.
zh: 4. 《联合国宪章》第一百零五条第一款规定：“本组织于每一会员国之领土内，应享受于达成其宗旨所必需之特权及豁免”。
